[sage_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Consegui sentir o poder deles?",Time=0)

[sage_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="São lindos, não acha?",Time=0)

[sage_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Percebe como eles encaram você?",Time=0)

[sage_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os mistérios dos Serafins em troca de bugigangas.",Time=0)

[sage_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As maravilhas de Pandora também podem ser encontradas nos pântanos.",Time=0)

[sage_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A busca pelos cristais levará você à muitos lugares.",Time=0)

[sage_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[sage_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É curioso te encontrar aqui.",Time=0)

[sage_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nos encontramos de novo, Caçador da Sepultura.",Time=0)

[sage_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nakayama desperdiçou seu tempo com o Jack...\n... quando poderia ter buscado o verdadeiro poder.",Time=0)

[sage_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium não é o único tesouro que a Sepultura nos deu.",Time=0)

[sage_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" Apesar de todo intelecto do Professor, ele ainda não sabia nada.",Time=0)

[sage_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... como vão as coisas?",Time=0)

[sage_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei de algo que você não sabe.",Time=0)

[sage_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você encontrou alguns cristais, eu espero.",Time=0)

[sage_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ficarei aqui... esperando.",Time=0)

[sage_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sempre preciso de cristais.",Time=0)

[sage_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Volte logo.",Time=0)

[sage_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou de olho em você.",Time=0)

[sage_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Serafins estão esperando.",Time=0)

[sage_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os Serafins guardam muitos segredos.",Time=0)

[sage_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Traga-me seus cristais.",Time=0)

[sage_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Até mais.",Time=0)

[sage_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai derrotar os Serafins.  É seu dever.",Time=0)

[sage_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adeus.",Time=0)

[sage_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você ainda não derrotou um Guardião Serafim então....\n... não temos nada para conversar.",Time=0)

[sage_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de Cristais de Serafins.\nVocê tem que derrotar um Guardião Serafim se quiser olhar minhas mercadorias.",Time=0)

[sage_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minhas mercadorias são apenas para aqueles que derrotaram um Guardião Serafim.",Time=0)

[sage_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu só aceito Cristais de Serafins.\nVá eliminar um Guardião Serafim, oh poderoso...\n... Caçador da Sepultura.  Depois disso, conversaremos.",Time=0)